/* Localized versions of Info.plist keys */

CFBundleName = "libtifiles";
CFBundleShortVersionString = "libtifiles version 0.5.5";
CFBundleGetInfoString = "libtifiles version 0.5.5, Copyright (c) 2002-2003 Romain LIEVIN";
NSHumanReadableCopyright = "Copyright (c) 2002-2003 Romain LIEVIN";
